{
  "Election": {
    "Tagline": {
      "Tagline1" : "अपनी आवाज उठाओ",
      "Tagline2" : "यह सही विकल्प है"
    },
    "Title" : "राजनेता के बारे में",
    "TitleDiscrip": "एक मोबाइल एप्लिकेशन और पार्टी कार्यकर्ताओं द्वारा किए गए जमीनी कार्यों की निगरानी गतिविधि शामिल है। हमें एहसास है कि आपका समय महत्वपूर्ण है, इसलिए हमने पूरी मेहनत करने के लिए चुनाव अभियान सॉफ्टवेयर बनाया है। राजनेताओं के लिए हमारे सॉफ्टवेयर ने शक्तिशाली मतदाता प्रबंधन सॉफ्टवेयर विकसित किया है जो अभियानों को डेटा के उस पहाड़ को संसाधित करने में मदद करता है और इसे कुछ उपयोगी में बदल देता है, जिससे वे अपने संदेशों को अधिक प्रभावी ढंग से लक्षित कर सकते हैं और आसानी से ट्रैक कर सकते हैं कि उन्होंने किससे और कब बात की है, रिपोर्ट का सांख्यिकीय विश्लेषण प्रदान करते हैं, साथ-साथ। राजनेता (चुनाव प्रबंधन प्रणाली) सॉफ्टवेयर समाधान, चुनाव प्रबंधन सॉफ्टवेयर प्रणाली प्रदान करने के लिए सबसे अच्छा है, जो नवीनतम तकनीक के साथ सुरक्षित वेब-आधारित अनुप्रयोग है। इसमें मतदाताओं के सर्वेक्षण के लिए",
    "DiscriTitle" : "राजनेता सॉफ्टवेयर के फ़ायदे",
    "Discription" : "मोबाइल एप का उपयोग कर त्वरित मतदाता सर्वेक्षण करने की सुविधा नेता प्रबंधन, जाति, धर्म, पलायन, आधारित मतदाता प्रबंधन शिक्षित मतदाताओं को सोशल मीडिया, बल्क एसएमएस और ईमेल के माध्यम से तार्किक रूप से तथ्यों और आंकड़ों को प्रस्तुत करने के लिए राजी करना। मतदाताओं को समझाने के लिए इंटरैक्टिव कॉल सेंटर, एसएमएस और फॉलो-अप कॉल के माध्यम से मतदाताओं के साथ व्यक्तिगत संबंध स्थापित करें। चुनाव के दिन मतदान की प्रगति के बारे में हर घंटे अपडेट, उन समर्थकों की पहचान करने में मदद करता है जिन्होंने अभी तक वोट नहीं डाला है।"
  },

  "Dairy": {
    "Tagline": {
      "Tagline1" : "आपके डेयरी व्यवसाय",
      "Tagline2" : "के लिए",
      "Tagline3" : "सही समाधान."
    },
    "Title": "",
    "TitleDiscrip": [
      {"DiscpSingle" : "हम इस सॉफ्टवेयर का उपयोग मराठी और अंग्रेजी भाषा में कर सकते हैं।"},
      {"DiscpSingle" : "खातों की सूची, अग्रिम, पशु चारा, कटौती और बोनस सीधे लेखांकन से जुड़े हुए हैं।"},
      {"DiscpSingle" : "प्रोटीन दूध की मात्रा की सूची।"},
      {"DiscpSingle" : "यदि एस.एन.एफ. गणना मशीन उपलब्ध नहीं है तो आप सी.एल.आर. का उपयोग करके एस.एन.एफ. की गणना कर सकते हैं।"},
      {"DiscpSingle" : "FAT और S.N.F की गणना करने के लिए सॉफ्टवेयर के साथ ब्लूटूथ डिवाइस एकीकरण।"},
      {"DiscpSingle" : "FAT और S.N.F के अनुसार रेट कार्ड तैयार किए जा सकते हैं।"},
      {"DiscpSingle" : "कच्चे दूध के टैंकर डेटा प्राप्त करने की पुष्टि की जा सकती हैं।"},
      {"DiscpSingle" : "बिलिंग उद्देश्यों के लिए विभिन्न दर कार्डों का उपयोग किया जा सकता है।"},
      {"DiscpSingle" : "फायदा और नुकसान जैसी रिपोर्ट की संख्या उत्पन्न की जा सकती है।"},
      {"DiscpSingle" : "इंटरनेट के माध्यम से कई डेयरी फर्मों को मुख्य डेयरी से जोड़ा जा सकता है।"},
      {"DiscpSingle" : "डेटा बैकअप की सुविधा।"},
      {"DiscpSingle" : "उपयोगकर्ता के अनुकूल सॉफ्टवेयर।"}
    ],
    "DiscriTitle": "डेयरी संग्रह गतिविधियों के लिए संसाधन योजना",
    "Discription": "उत्पादन, गुणवत्ता नियंत्रण और व्यावसायिक प्रक्रियाओं को अधिक प्रभावी ढंग से प्रबंधित करने के लिए एक ईआरपी समाधान राजस्व बढ़ाने के लक्ष्य के साथ डेयरी व्यवसायों को सरल बनाना। यह ईआरपी समाधान डेयरी उद्योगों और अन्य नियामक आवश्यकताओं की कई चुनौतियों का अंत होगा जिसके परिणामस्वरूप डेयरी व्यवसायों की जरूरतों को प्रभावी ढंग से पूरा किया जा सकेगा।"
  },

  "FeedbackFormPlaceholder": {
    "FeedbackTitle" : "अपनी प्रतिक्रिया भेजें",
    "Name" : "नाम",
    "MobileNo" : "संपर्क नंबर",
    "emailId" : "ईमेल",
    "Feedback" : "प्रस्तुत..."
  },

  "ValidationMsg": {
    "NameReq" : "नाम आवश्यक है।",
    "NamePattern" : "कृपया मान्य नाम दर्ज करें।",
    "MobileNoReq" : "संपर्क नंबर आवश्यक है।",
    "MobileNoPattern" : "कृपया वैध संपर्क नंबर दर्ज करें।",
    "emailIdReq" : "ईमेल आईडी आवश्यक है।",
    "emailIdPattern" : "कृपया मान्य ईमेल आईडी दर्ज करें।",
    "FeedbackReq" : "प्रतिक्रिया की आवश्यकता है",
    "FeedbackPattern" : "कृपया मान्य प्रतिक्रिया दर्ज करें"
  }
  }
  