{
  "Election": {
    "Tagline": {   
      "Tagline1" : "निश्चय करताय लढण्याचा",
      "Tagline2" : "तर हाच मार्ग जिंकण्याचा "
    },
    "Title" : "राजनेता बद्दल",
    "TitleDiscrip": "आधुनिक तंत्रज्ञानाचा वापर करून एक सुरक्षित अशी राजनेता (इलेक्शन मॅनेजमेंट सिस्टम) संगणक प्रणाली बनविण्यात आली आहे. या प्रणालीमध्ये मतदारांचा सर्वे करण्यासाठी मोबाईल अप्लिकेशन अद्यावत केले असून यामध्ये पदाधिकारी / कार्यकर्त्यांनी स्थानिक पातळीवर केलेल्या कामाचा लेखाजोखा पाहता येतो. उमेदवाराकरिता उपलब्ध असणारा प्रत्येक वेळ हा महत्त्वाचा असतो हे आम्ही जाणून आहोत. या सर्व काळात मेहनतीसोबत तंतोतंत नियोजनपूर्वक कार्य करण्यासाठी हि प्रणाली  विकसित करण्यात आली आहे. प्रचार प्रक्रियेत मदत करण्यासाठी राजनेता हि प्रणाली राजकारण्यांसाठी शक्तिशाली आणि अचूकपणे  मतदार व्यवस्थापन करण्यासाठी उपयुक्त ठरेल, यामध्ये उपलब्ध असलेल्या डेटाच्या आधारे मतदारांसोबत झालेल्या सुसंवादासोबत तसेच त्यांचा त्यावर मिळालेला अभिप्राय याची नोंद घेता येते. प्रणालीमध्ये मतदार व्यवस्थापनकरिता केलेल्या विविध कामाचे एकत्रितपणे सांख्यिकीय विश्लेषण सहितअहवाल देण्यात आलेले आहेत.",
    "DiscriTitle" : "राजनेता सॉफ्टवेअरचे फायदे",
    "Discription" : "मोबाईल अॅप वापरून जलद मतदार सर्वेक्षण करण्याची सुविधा. नेता व्यवस्थापन, जात, धर्म, स्थलांतरित, आधारित मतदार व्यवस्थापन. सोशल मीडियाचा चांगल्या प्रकारे वापर करून, मोठ्या प्रमाणात एसएमएस आणि ईमेलद्वारे तथ्ये आणि आकडेवारी तार्किकपणे मांडून सुशिक्षित मतदारांना आवश्यक त्या गोष्टी पटवून देणे सोयीचे ठरते. परस्परसंवादी कॉल सेंटर, एसएमएस आणि फॉलो-अप कॉलद्वारे मतदारांशी वैयक्तिक संबंध प्रस्थापित करणे सोयीस्कर होते आणि त्यातून मतदारांना आपली भूमिका तथा आपली बाजू सहजरित्या चांगल्या पद्धतीने पटवून देता येते. निवडणुकीदिवशी मतदारांकडून केल्या जाणाऱ्या मतदानाची नोंद घेता येते आणि दर ताशी झालेल्या आणि राहिलेल्या समर्थकीय मतदानाचा आढावा घेता येतो."
  },
  
"Dairy": {
  "Tagline": {    
    "Tagline1" : "परिपूर्ण उपाय",
    "Tagline2" : "तुमच्या",
    "Tagline3" : "दुग्ध व्यवसायासाठी."
  },
  "Title": "",
  "TitleDiscrip": [
    {"DiscpSingle" : "हे सॉफ्टवेअर आपण मराठी आणि इंग्रजी भाषेत वापरू शकतो."},
    {"DiscpSingle" : "खात्यांची यादी, आगाऊ, पशुखाद्य, वजावट आणि बोनस थेट खात्याशी जोडलेले आहेत."},
    {"DiscpSingle" : "प्रथिने दुधाचे प्रमाण सूचीबद्ध करू शकता."},
    {"DiscpSingle" : "जर S.N.F. मोजणी यंत्र उपलब्ध नसेल  तर तुम्ही C.L.R वापरून S.N.F. मोजू शकता."},
    {"DiscpSingle" : "FAT आणि S.N.F ची गणना करण्यासाठी सॉफ्टवेअरसह ब्लूटूथ डिव्हाइस एकत्रीकरण."},
    {"DiscpSingle" : "FAT आणि S.N.F नुसार रेट कार्ड तयार करता येतात."},
    {"DiscpSingle" : "कच्च्या दुधाच्या टँकरच्या डेटाची पुष्टी केली जाऊ शकते."},
    {"DiscpSingle" : "बिलिंगसाठी भिन्न दर कार्डे वापरली जाऊ शकतात."},
    {"DiscpSingle" : "नफा आणि तोटा यासारख्या अहवालांची संख्या तयार केली जाऊ शकते."},
    {"DiscpSingle" : "अनेक डेअरी कंपन्या इंटरनेटद्वारे मुख्य डेअरीशी जोडल्या जाऊ शकतात."},
    {"DiscpSingle" : "डेटा बॅकअपची सुविधा."},
    {"DiscpSingle" : "वापरकर्ता अनुकूल सॉफ्टवेअर."}
  ],
  "DiscriTitle": "दुग्धव्यवसाय संकलन उपक्रम संसाधन नियोजन",
  "Discription": "एकाच छताखाली पुरविण्यात येणाऱ्या ERP प्रणालीचा वापर करून आपल्या व्यवसायातील नियंत्रित असे गुणवत्तापूर्ण उत्पादन आणि व्यवसाय प्रक्रिया अधिक प्रभावीपणे व्यवस्थापित करण्यास मदत होईल. यामुळे आपल्या व्यवसायातील उत्पन्न वाढवण्याच्या उद्दिष्टासह दुग्ध व्यवसाय सहजरीत्या सुलभ करता येईल.  हि ERP प्रणाली हि डेअरी व्यवसायातील समाविष्ट घटकांच्या आव्हाहनाचा सामना करण्यासोबत दुग्ध व्यवसायांतील सद्यस्थितीतील गरजा प्रभावीपणे पूर्ण करण्यास मदत करेल."
},


"FeedbackFormPlaceholder": {
  "FeedbackTitle" : "तुमचा अभिप्राय पाठवा",
  "Name" : "नाव",
  "MobileNo" : "संपर्क नंबर",
  "emailId" : "ईमेल",
  "Feedback" : "प्रस्तुत..."
},

"ValidationMsg": {
  "NameReq" : "नाव आवश्यक आहे.",
  "NamePattern" : "कृपया वैध नाव प्रविष्ट करा.",
  "MobileNoReq" : "संपर्क क्रमांक आवश्यक आहे.",
  "MobileNoPattern" : "कृपया वैध संपर्क क्रमांक प्रविष्ट करा.",
  "emailIdReq" : "ईमेल आयडी आवश्यक आहे.",
  "emailIdPattern" : "कृपया वैध ईमेल आयडी प्रविष्ट करा.",
  "FeedbackReq" : "अभिप्राय आवश्यक आहे",
  "FeedbackPattern" : "कृपया वैध अभिप्राय प्रविष्ट करा"
}

}